Repository: MikeYeromenko/diploma
Catalog: myadmin/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Seats start number
ru: Создать сидения с:

source: Seats end number
ru: по:

source: Row number
ru: Номер ряда

source: Choice seats category
ru: Выберите категорию сидения

source: Are you sure you want to delete
ru: Вы уверены, что хотите удалить

source: Main
ru: Главная

source: Prices
ru: Прайсы

source: Seat categories
ru: Категории кресел

source: SeanceBases
ru: Базовый сеанс

source: Films
ru: Фильмы

source: Films list
ru: Список фильмов

source: Seances
ru: Сеансы

source: Seance list
ru: Список сеансов

source: Create new Seance
ru: Создать новый сеанс

source: Halls
ru: Кинозалы

source: Hall list
ru: Список кинозалов

source: Create new Hall
ru: Создать новый кинозал

source: film
ru: фильм

source: Create
ru: Создать

source: Show all
ru: Показать все

source: Show only active
ru: Показать только активные

source: Update
ru: Обновить

source: Delete
ru: Удалить

source: Hall activation
ru: Активировать кинозал

source: Hall activated successfully!
ru: Кинозал успешно активирован!

source: Look in hall list
ru: Посмотреть в списке кинозалов

source: Seat category:
ru: Категория кресла:

source: Color
ru: Цвет

source: hall
ru: кинозал

source: Activate
ru: Активировать

source: price
ru: прайс

source: Updating price object
ru: Обновить прайс

source: Create new price
ru: Создать новый прайс

source: Create new base seance
ru: Создать новый базовый сеанс

source: Seance bases
ru: Базовые сеансы

source: base seance
ru: базовый сеанс

source: Seance activation
ru: Активация сеанса

source: Seance activated successfully
ru: Сеанс успешно активирован

source: Look in seance list
ru: Посмотреть в списке сеансов

source: seance
ru: сеанс

source: seat category
ru: категория сидения

source: Create new category
ru: Создать новую категорию

source: Seat categories:
ru: Категория сидения

source: Film was created successfully
ru: Фильм был успешно создан

source: Seat category {seat_category.name}
ru: Категория кресел
